{
  "categories": 
  [
    {
      "category_name": "Artificial Intelligence",
      "caseStudy": 
       [
    {
      "id": 1,
      "image": "/assets/blogimg1.png",
      "p": "May 23, 2023",
      "title": "Workflow Automation in Salesforce – Excellent Value for Businesses ",      
      "topic": "Automating your Salesforce workflows can help your revenue team gain back dozens of hours lost to manual tasks each week. However, setting up Salesforce automations can be a daunting task if you’ve never done it before. ",
      "description": "Workflow automation converts tedious, manual tasks into those that primarily occur as an automated process. With more automation tools available to us than ever before, workflow automation helps your team focus on high-impact tasks instead of repetitive and monotonous ones and reduces human errors. In Salesforce, workflow automation typically converts some manual tasks such as data updates, user task assignments, and sending messages to platforms outside of Salesforce into automated processes.",
      "link": "/blogInner",
      "topic2": "How to Automate Workflows in Salesforce:",
      "p1": "There are a few different automation options you can use to automate workflows in Salesforce.",
      "p2": "These include:",
      "p3": "Process Builder: Process Builder allows you to create an ........"
      
    }
  ]
    },

    {
      "category_name": "Data Engineering",
      "caseStudy": 
       [
   
    {
      "id": 2,
      "image": "/assets/blogimg2.png",
      "p": "May 23, 2023",
      "title": "Security Concerns While Implementing Data Engineering Solutions",
      "description": "With the advent of APIs that mainly offer state-of-the-art services a click away, setting up a machine learning shop has become more accessible. But with .... ",
      "link": "/blog2"
    }
  ]
    },

    
    {
      "category_name": "Salesforce",
      "caseStudy": 
       [
    
    {
      "id": 3,
      "image": "/assets/blogimg3.png",
      "p": "May 23, 2023",
      "title": "Six applications that Deep Learning is transforming rapidly in business world",
      "description": "Deep learning opens a new level of capabilities within the artificial intelligence realm, but its use has been limited to data scientists. Nowadays,......",
      "link": "/blog3"
    }
  ]
    }

  ]
    
    }